<%@ Page Title="Главная страница" Language="C#" MasterPageFile="~/Site.master" AutoEventWireup="true"
    CodeBehind="Главная страница.aspx.cs" Inherits="Ателье._Default" %>

<asp:Content ID="HeaderContent" runat="server" ContentPlaceHolderID="HeadContent">
    <style type="text/css">
        .style2
        {
            text-align: justify;
        }
        .style3
        {
            font-size: medium;
            text-align: center;
        }
    </style>
</asp:Content>
<asp:Content ID="BodyContent" runat="server" ContentPlaceHolderID="MainContent">
    <h2>
        <asp:Image ID="Image2" runat="server" Height="510px" ImageAlign="AbsMiddle" 
            ImageUrl="~/pic/siluet.jpg" Width="910px" />
    </h2>
    <h2>
        Добро пожаловать в наше интернет-ателье "Силуэт"!
    </h2>
    <h3 class="style3">
        "Силуэт" - сеть ателье по ремонту и пошиву одежды в нашем городе.
    </h3>
    <p class="style2">
        Сеть "Силуэт"– это служба по экспресс-ремонту  и пошиву одежды, которая работает со всеми видами одежды для мужчин, женщин и детей. За качеством исполнения заказа следят несколько специальных подразделений: начиная от приемщиц-швей со специальным образованием до технологов швейного производства. Сотрудники "Силуэт"  проходят специальную стажировку и обучение, чтобы соответствовать высоким стандартам качественного сервиса. Таким образом, высокий профессионализм сможет оправдать оперативность выполнения заказов.
    </p>
    <p class="style2">
        На сегодняшний день большинство ателье работают ежедневно с 9.00 до 20.00 и размещены по всему городу. Во всех пунктах действует система лояльности и акционные предложения.
    </p>    
    <h2>Наши услуги:</h2>
    <ul>
       <li>индивидуальный пошив одежды;</li>
       <li>ремонт и подгонка одежды;</li>
       <li>глажка вещей;</li>
       <li>ремонт изделий из кожи и меха;</li>
       <li>пошив штор, гардин, ламбрекенов, постельного белья, покрывал;</li>
       <li>покраска кожаных изделий;</li>
       <li>реставрация сумок и кожгалантереи.</li>
    </ul>
    <p>Мы гарантируем индивидуальный подход мастеров ателье по ремонту и пошиву одежды к каждому клиенту!</p>
    <p>Что собой представляет Ателье по ремонту и пошиву  одежды «Силуэт»?</p>
    <p class="style2">Это сеть Ателье в нашем городе, профессиональные команды мастеров ателье, не зависимо от того, в какой части  города находится ателье – на правом или на левом берегу  города, предоставляют качественный ремонт одежды из любых материалов: ремонт кожаных и меховых изделий, а также из трикотажа.</p>
    <p class="style2">Зачастую срочный ремонт одежды необходим в самый неподходящий момент, и, когда возникает необходимость такого рода, Вы не знаете куда обратиться, где в нашем городе найти ближайшее ателье по ремонту одежды. Чтобы качество ремонта было на достойном уровне, чтобы цены не были завышенными и время работы и месторасположение подходило. Вы в суматохе начинаете поиск ателье ремонта одежды, обзванивая знакомых, ищите информацию в интернете и справочниках. Даже, если вы находите ателье недалеко от вашего дома, не всегда оно работает по выходным, более того, получив справки по телефону, вряд ли вам назовут сроки выполнения работы и точную стоимость по ремонту одежды, т.к  ткань, материал нужно предварительно осмотреть. Мастеру ателье по ремонту одежды можно по телефону вкратце объяснить суть проблемы и вам порекомендуют ближайшую мастерскую сети ателье «Силуэт» в нашем городе.</p>
    <p class="style2">В городе насчитывается сотни ателье по ремонту одежды, в каждом районе, в полуподвальчиках  домов можно найти подобную мастерскую. Но чтобы быть уверенным, что вы отдаете свою любимую вещь в надежные руки, одежду действительно приведут в порядок, советуем все, же обращаться к профессионалам. Где, как не в ателье по ремонту одежды «Силуэт» вам предоставят гарантию по проведенной работе?</p>
    <p class="style2">В сети ателье «Силуэт» Вам помогут отремонтировать или создать оригинальную вещь из старой любимой одежды. Одним из популярных видов предоставляемых услуг по ремонту одежды в городе, можно назвать художественную штопку одежды. Если вы доверите любимую одежду, например разорванные джинсы, на починку мастерам «Силуэт» - ателье по ремонту одежды, то сделав художественную штопку, изъян одежды превратится в оригинальное украшение. Такой подход к ремонту одежды поможет устранить недостатки, добавлением креативности и оригинальности вашей одежде.</p>
    <p class="style2">Ремонт одежды подразумевает под собой не только штопку дырок и подшивку одежды, ведь можно столько всего сделать из одежды, которая уже вышла из моды, износилась или просто надоела! Мастера ателье по ремонту одежды дадут дельный совет, если вы сомневаетесь в дизайне одежды, может быть и такое, что нужно, лишь укоротить рукава или вообще их отрезать и старая одежда будет иметь обновленный и более привлекательный вид.</p>
    <ul>
       <li class="style2">Выбирайте из списка адресов сети «Силуэт» ателье по ремонту одежды в наашем городе, по удобству расположения для Вас: по близости к дому или к работе, цене на работы по ремонту одежды, качество и уровень обслуживания везде на высоком уровне! Не бойтесь экспериментировать, станьте индивидуальностью!</li>
       <li class="style2">Ателье по ремонту одежды «Силуэт» в нашем городе - мы не просто ремонтируем одежду, наши мастера делают все возможное, чтобы или восстановить первоначальный вид одежды, либо придать им новый оригинальный и неповторимый вид!</li>
       <li class="style2">Ателье по ремонту и пошиву одежды «Силуэт» - забота и правильный уход за одеждой Вашего гардероба, мы сделаем все возможное, чтобы они любимые вещи радовали Вас как можно дольше!</li>
    </ul>
    <h2>Сеть Ателье по ремонту одежды в нашем городе «Силуэт»- Мы гарантируем индивидуальный подход мастеров ателье по ремонту одежды к каждому клиенту!</h2>
    <h2>Вы можете задать свой вопрос, касающийся работы компании "силуэт" по телефону 52-03-972 либо на email post_atel.sav@yandex.ua</h2>
    <h2>Ждем Вас! Доверьте любимые вещи профессионалам!</h2>

</asp:Content>
